{
  "z3RtOY": "50% Prowizji",
  "wm0rI9": "Zarabiaj 50% każdej płatności dokonanej przez Twoich poleconych",
  "U06mqt": "12 Miesięcy Cyklicznie",
  "ISu1KA": "Otrzymuj wynagrodzenie co miesiąc przez cały rok za każde polecenie",
  "5subrz": "60-dniowe Cookie",
  "YVAZY4": "Hojne 60-dniowe okno atrybucji dla wszystkich linków polecających",
  "LxMW+7": "Miesięczne Wypłaty",
  "CXowvE": "Niezawodne miesięczne wypłaty za pośrednictwem Rewardful",
  "8CSTli": "50% Program Partnerski",
  "SO3ub+": "Zarabiaj 50% cyklicznej prowizji przez 12 miesięcy, polecając klientów do Rybbit.",
  "SeSQP7": "Dołącz do Programu",
  "/oNE8Q": "Jak To Działa",
  "39AHJm": "Zarejestruj się",
  "GjUKIv": "Utwórz bezpłatne konto partnera i uzyskaj unikalny link polecający.",
  "OKhRC6": "Udostępnij",
  "XsE4j9": "Udostępnij swój link odbiorcom — w postach na blogu, mediach społecznościowych, newsletterach itp.",
  "W9cTVS": "Zarabiaj",
  "VsW03f": "Zarabiaj 50% każdej płatności przez 12 miesięcy, gdy ktoś subskrybuje przez Twój link.",
  "zOvqpE": "SVG",
  "4425O2": "PNG",
  "NfU3/O": "Poziomy",
  "lKv8ex": "Domyślny",
  "s7k6WI": "Na Ciemne Tło",
  "Nsm79V": "Jasna Zieleń",
  "8zkJnU": "Ciemna Zieleń",
  "OAG+sQ": "Biały",
  "XjGbuY": "Czarny",
  "cLrroF": "Pionowy",
  "xbPgRr": "Ikona Żaby",
  "5Ps5wi": "Wordmark",
  "VbSu0i": "Zestaw Brandingowy",
  "gDSHHG": "Pobierz oficjalne logo i zasoby Rybbit. Wszystkie logotypy są dostępne w formatach SVG i PNG do użytku w Twoich projektach, integracjach i treściach.",
  "XC/AZv": "Wytyczne Użytkowania",
  "0ceNqw": "Dozwolone",
  "+F17u9": "Używaj logo w oryginalnych proporcjach",
  "qFMRrb": "Używaj wariantów \"Na Ciemne Tło\" na ciemnych tłach",
  "k9cnTk": "Zachowaj wolną przestrzeń wokół logo",
  "hNzuTS": "Używaj formatu SVG, gdy to możliwe, dla najlepszej jakości",
  "Rs1r5E": "Niedozwolone",
  "7LfzKg": "Rozciąganie lub zniekształcanie logo",
  "+okw7x": "Zmiana kolorów logo poza dostarczonymi wariantami",
  "hgvFr9": "Dodawanie efektów takich jak cienie lub gradienty do logo",
  "Z5n7Ks": "Używanie logo w sposób sugerujący poparcie",
  "2AIDi/": "Rybbit vs {competitor}",
  "j8QCz9": "Porównaj kluczowe funkcje Rybbit i {competitor}.",
  "M0QQUY": "Śledź swoją witrynę",
  "k6I8wU": "Demo na żywo",
  "Ids8mE": "30-dniowa gwarancja zwrotu pieniędzy. Karta kredytowa nie jest wymagana.",
  "CIZcQY": "Dlaczego wybrać Rybbit zamiast {competitor}?",
  "hZOGLS": "Skontaktuj się z Nami",
  "bZ6o5N": "Masz pytania dotyczące Rybbit? Jesteśmy tu, aby pomóc! Skontaktuj się z nami przez jeden z tych kanałów:",
  "sy+pv5": "E-mail",
  "FvmV6q": "Discord",
  "5kOWki": "Dołącz do naszego Serwera Discord",
  "hChpQk": "X (Twitter)",
  "syB78Q": "Obsługa Klienta",
  "BLgN6D": "Jeśli jesteś klientem i potrzebujesz pomocy z kontem, skontaktuj się z nami pod adresem",
  "0vjltt": "Staramy się odpowiadać na wszystkie zgłoszenia pomocy technicznej w ciągu 12 godzin.",
  "R9nLfy": "White-Labeling i Rozwiązania Niestandardowe",
  "yoxV98": "Chcesz zastosować white-label Rybbit dla swojej organizacji lub potrzebujesz niestandardowego rozwiązania analitycznego? Oferujemy dostosowane implementacje spełniające Twoje specyficzne wymagania.",
  "Sx+ZtL": "Skontaktuj się z nami pod adresem",
  "Cl4LaP": "aby omówić swoje potrzeby.",
  "+NmCFj": "Odsłony stron",
  "3iGYno": "Zobacz, które strony przyciągają największą uwagę i optymalizuj swoją strategię treści.",
  "hjKmuO": "Odwiedzający",
  "smgURQ": "Szczegółowe profile odwiedzających z danymi o urządzeniu, przeglądarce, systemie operacyjnym i lokalizacji.",
  "RrkSf6": "Współczynnik odrzuceń",
  "oXIDiN": "Identyfikuj, które strony angażują odwiedzających, a które wymagają poprawy.",
  "mQmIQ8": "Źródła ruchu",
  "DhSYMs": "Odkryj, skąd pochodzą odwiedzający, aby optymalizować kanały marketingowe.",
  "rvirM2": "Lokalizacja",
  "gfOPoH": "Dane geograficzne do poziomu miasta dla globalnych analiz odbiorców.",
  "+20FW7": "Urządzenia",
  "rS3r7E": "Optymalizuj swój projekt pod kątem urządzeń, z których rzeczywiście korzystają Twoi odwiedzający.",
  "GsBRWL": "Języki",
  "rj+TIB": "Dowiedz się, jakimi językami posługują się Twoi odbiorcy, aby tworzyć ukierunkowane treści.",
  "DalKt5": "Filtrowanie",
  "kbbcFO": "Segmentuj i analizuj swoje dane, aby odkrywać wzorce i wykonalne spostrzeżenia.",
  "rbDdJ5": "Dane w czasie rzeczywistym",
  "NlZDDR": "Natychmiastowe aktualizacje analityczne — obserwuj, co dzieje się na Twojej witrynie teraz.",
  "vR+VsD": "Zdarzenia niestandardowe",
  "oYW1tt": "Śledź rejestracje, zakupy, pobrania i wszelkie niestandardowe interakcje użytkowników.",
  "+SU1uM": "Dane niestandardowe",
  "IlDeTu": "Dołączaj niestandardowe właściwości do zdarzeń, aby uzyskać głębsze wglądy behawioralne.",
  "GJ+UIz": "Śledzenie UTM",
  "mJyuBa": "Automatycznie rejestruj parametry UTM, aby mierzyć skuteczność kampanii.",
  "qCcwo3": "Linki",
  "MvnG38": "Śledź kliknięcia linków, aby mierzyć skuteczność zewnętrznych kampanii.",
  "UHOrJ+": "Blokowanie botów",
  "0l8nN1": "Automatycznie filtruj boty i crawlery, aby utrzymać dane w czystości.",
  "w2bI2y": "Odtwarzanie sesji",
  "yPepzQ": "Oglądaj rzeczywiste sesje użytkowników, aby wykryć problemy z użytecznością i możliwości poprawy.",
  "hmMxdb": "Wskaźniki Web Vitals",
  "Ca/22t": "Monitoruj Core Web Vitals, aby utrzymać szybkie i płynne doświadczenia użytkowników.",
  "puhcpn": "Lejki",
  "CMVQfW": "Wizualizuj ścieżki konwersji i precyzyjnie wskaż, gdzie odwiedzający rezygnują.",
  "XHLYdJ": "Cele",
  "lCVOu+": "Ustaw i monitoruj cele konwersji, aby śledzić cele biznesowe.",
  "btihtD": "Podróż",
  "YWTdof": "Mapuj, jak użytkownicy poruszają się po Twojej witrynie od lądowania do konwersji.",
  "hkTdhp": "Widoki globu",
  "AWPaq/": "Obserwuj przepływ ruchu na całym świecie dzięki imponującym trójwymiarowym wizualizacjom globu.",
  "D5j4/z": "Śledzenie błędów",
  "lGzcx2": "Wychwytuj błędy JavaScript w momencie ich wystąpienia z pełnym kontekstem, aby szybko je naprawić.",
  "zNqZ6o": "Sesje użytkowników",
  "171hUL": "Śledź pełne podróże użytkowników od pierwszej wizyty do konwersji.",
  "WDs9bj": "Google Search Console",
  "ReONsT": "Zobacz, jak organiczne wyszukiwanie generuje ruch obok Twoich danych analitycznych.",
  "493J7R": "Porównaj",
  "SJrCdF": "Porównuj wskaźniki z poprzednimi okresami, aby wykrywać trendy i mierzyć wzrost.",
  "4V0ZD3": "Profile użytkowników",
  "d/2MX2": "Przeglądaj pełne historie użytkowników, w tym wszystkie sesje, zdarzenia i interakcje przez cały okres ich aktywności.",
  "nL6Jl0": "Retencja",
  "sjDjks": "Śledź powracających odwiedzających, aby mierzyć lojalność i zaangażowanie.",
  "JD2pwH": "Organizacje",
  "gpe9bH": "Organizuj witryny i bezproblemowo udostępniaj dostęp swojemu zespołowi.",
  "Lh3wDO": "Publiczne dashboardy",
  "Z+7p4b": "Udostępnij swoje dashboardy publicznie jednym kliknięciem — bez wymaganego logowania.",
  "nWezmX": "Udostępnianie linków prywatnych",
  "RUnbPu": "Udostępniaj chronione hasłem linki do dashboardów z szczegółową kontrolą nad widocznymi danymi.",
  "DPkXAd": "RBAC",
  "+In3Hd": "Kontrola dostępu oparta na rolach, umożliwiająca definiowanie precyzyjnych uprawnień dla różnych członków zespołu.",
  "KKpIyA": "GDPR i CCPA",
  "R8Iz6e": "Projekt stawiający prywatność na pierwszym miejscu oznacza zgodność z przepisami od razu po instalacji. Żadnych danych osobowych nie zbieramy.",
  "bwQ+bu": "Anonimizacja danych",
  "K/AxQK": "Każdy odwiedzający jest domyślnie anonimowy — prywatność bez kompromisów w zakresie wglądów.",
  "IpiiG8": "Brak plików cookie",
  "8GO6Qk": "Zero plików cookie, zero banerów cookie. Czystsze i szybsze doświadczenia dla odwiedzających.",
  "pIDIXS": "Własność danych",
  "m5qysm": "Twoje dane, Twoje zasady. Hostuj samodzielnie lub korzystaj z naszej chmury — zawsze masz kontrolę.",
  "oKPsHI": "W pełni zarządzane",
  "pMG90L": "Zajmujemy się infrastrukturą, aktualizacjami i skalowaniem — Ty koncentrujesz się na rozwoju.",
  "Dsf7RD": "Wysoka wydajność",
  "1J91Ms": "Bez wysiłku obsługuj miliony zdarzeń. Zapytania pozostają szybkie w dowolnej skali.",
  "NWuvtB": "Hostowane w EU",
  "I0hRdQ": "Infrastruktura zgodna z GDPR, hostowana w europejskich centrach danych dla suwerenności danych.",
  "n4bZ3J": "Raporty e-mail",
  "oNLHz6": "Automatyczne raporty e-mail dostarczane codziennie, tygodniowo lub miesięcznie do Twojej skrzynki.",
  "0QVtWt": "Wsparcie e-mail",
  "NbAYXS": "Uzyskaj pomoc, gdy jej potrzebujesz, dzięki responsywnemu wsparciu e-mail od naszego zespołu.",
  "Z77U9s": "Dostęp do API",
  "T/yWuy": "Pełny dostęp do API, umożliwiający zapytania o dane i tworzenie niestandardowych integracji.",
  "hEeLPx": "Wszystko, czego potrzebujesz, aby poznać swoich odbiorców",
  "jT0EEm": "Potężna analityka bez zbędnej złożoności. Śledź, analizuj i optymalizuj swoją witrynę za pomocą przyjaznych prywatności narzędzi, które po prostu działają.",
  "/aBLH2": "Zacznij teraz",
  "VjWr1w": "30-dniowa gwarancja zwrotu pieniędzy. Karta kredytowa nie jest wymagana",
  "iGB6GJ": "Podstawowa Analityka Internetowa",
  "Tw0saF": "Śledź każdy wskaźnik, który ma znaczenie. Podejmuj decyzje oparte na danych dzięki kompleksowej analityce zaprojektowanej dla przejrzystości.",
  "WYPIM3": "Zaawansowana Analityka",
  "txhE11": "Zagłęb się w zaawansowane narzędzia do odtwarzania sesji, lejków, porównań i analizy zaawansowanego zachowania użytkowników.",
  "qxg3uo": "Dostęp",
  "1BgHzy": "Elastyczne narzędzia do udostępniania i współpracy, zapewniające bezpieczny dostęp do wglądów odpowiednim osobom.",
  "cXBJ7U": "Prywatność",
  "Vkku8z": "Prywatność to nie funkcja — to fundament. Analityka, która automatycznie szanuje użytkowników i spełnia wymogi regulacyjne.",
  "fiPvwY": "Chmura",
  "4dZSmd": "Infrastruktura klasy korporacyjnej bez korporacyjnych problemów. Niezawodna, szybka i w pełni zarządzana.",
  "P+1fsm": "Gotowy, aby zacząć?",
  "iARoet": "Dołącz do tysięcy firm używających Rybbit, aby poznać swoich odbiorców",
  "8KOs6d": "Konfiguracja w minutach",
  "DQLZOH": "Dodaj jedną linię kodu i natychmiast zacznij widzieć dane w czasie rzeczywistym.",
  "eWSpFZ": "Zobacz, co dzieje się na Twojej witrynie teraz.",
  "ab6F5f": "Oglądaj rzeczywiste sesje użytkowników, aby wykryć problemy z użytecznością.",
  "11F8TW": "Wizualizuj ścieżki konwersji i znajdź miejsca, gdzie odwiedzający rezygnują.",
  "nn1RWe": "Podróże użytkowników",
  "lTZLIa": "Mapuj, jak użytkownicy poruszają się od lądowania do konwersji.",
  "G9x+Eb": "Monitoruj Core Web Vitals dla szybkich doświadczeń użytkowników.",
  "U010WF": "Śledź rejestracje, zakupy i wszelkie interakcje użytkowników.",
  "j2zCdA": "Automatycznie filtruj boty, aby utrzymać dane w czystości.",
  "IJN9XR": "Zero plików cookie, zero banerów. Czystsze doświadczenia odwiedzających.",
  "TzaXCc": "Projekt stawiający prywatność na pierwszym miejscu oznacza zgodność z przepisami od razu.",
  "phoBtx": "Obserwuj przepływ ruchu dzięki imponującym trójwymiarowym wizualizacjom globu.",
  "rCSmI9": "Open source",
  "cv20js": "W 100% open source. Hostuj samodzielnie lub korzystaj z naszej chmury.",
  "xwEc8K": "API",
  "ub/l1k": "Pełny dostęp do API, umożliwiający tworzenie niestandardowych integracji.",
  "S71TkT": "Eksport danych",
  "DXEfMv": "Eksportuj swoje surowe dane w dowolnym momencie. Brak uzależnienia od dostawcy.",
  "OzJhnO": "Automatyczne raporty dostarczane do Twojej skrzynki.",
  "oScozr": "Zarządzaj witrynami i dostępem zespołu w jednym miejscu.",
  "92jWMn": "Nowoczesna Alternatywa dla Google Analytics",
  "HJItgO": "Rybbit to potężna, lekka i bardzo łatwa w użyciu analityka. Bez plików cookie i zgodna z GDPR. Hostowana na infrastrukturze EU w Niemczech",
  "RnP+1g": "Zaufana przez ponad 4000 organizacji na całym świecie",
  "nkbZhS": "Dlaczego Rybbit",
  "zvwLaK": "Wszystko, czego potrzebujesz",
  "r5zJKU": "Potężna analityka bez zbędnej złożoności. Przyjazne prywatności narzędzia, które po prostu działają.",
  "OZ0o2j": "Analityka na Nowo",
  "X3MpW7": "Zobacz w akcji",
  "DC5XdE": "Potężne narzędzia zaprojektowane dla przejrzystości, nie złożoności.",
  "mhCOn8": "Bezproblemowa Integracja",
  "VAwHD9": "Współpracuje z Twoimi ulubionymi platformami",
  "0dylYr": "Zintegruj Rybbit z dowolną platformą w kilka minut",
  "KpYifr": "Opinie Użytkowników",
  "6UovbP": "Ludzie kochają Rybbit",
  "9AgcXH": "Zobacz, co inni myślą o Rybbit Analytics",
  "QA1wrZ": "Często Zadawane Pytania",
  "wEJSTD": "Wszystko, co musisz wiedzieć o Rybbit Analytics",
  "wbsq7O": "Użytkowanie",
  "9h0k8z": "Miesięczne odsłony stron",
  "luSdrB": "100 tys. – 250 tys.",
  "nVNxrx": "100 tys. – 20 mln+",
  "Sjo1P4": "Niestandardowy",
  "w1BgH0": "Liczba witryn",
  "TySFLg": "Do {count}",
  "ekXood": "Nieograniczone",
  "Cg1T7H": "Członkowie zespołu",
  "ZXp0z1": "Funkcje",
  "LkmL5V": "Podstawowy dashboard analityczny",
  "mQdOqI": "Zaawansowane filtrowanie",
  "A04RSa": "Filtrowanie botów",
  "CneAG1": "Globus w czasie rzeczywistym",
  "o+rKrp": "Widok stron",
  "Z3EDd9": "Sesje",
  "08hqOd": "Podróże",
  "03LxdA": "Odtwarzania sesji",
  "dXpfD3": "Single Sign-On (SSO)",
  "jIJLVQ": "Dedykowana izolowana instancja",
  "EDpD+a": "Instalacja lokalna",
  "+Q44mU": "Funkcje niestandardowe",
  "U0HjLb": "Whitelabeling",
  "yzPwT3": "Dane i Prywatność",
  "fl5VcH": "Przyjazna prywatności",
  "7w0u2T": "Pliki cookie nie są wymagane",
  "7U1S2Q": "Przechowywanie danych",
  "AwuN57": "6 miesięcy",
  "CNTrZU": "2 lata",
  "dFw5uL": "5 lat",
  "jhz7Wq": "Nieskończone",
  "lFT9pP": "Wsparcie i Integracje",
  "HqRNN8": "Wsparcie",
  "4CrCbD": "Społecznościowe",
  "8lCjAM": "Priorytetowe",
  "+VlMOt": "Enterprise + Slack",
  "iGoVlN": "Fakturowanie manualne",
  "+zPH/u": "SLA czasu dostępności",
  "NimyRc": "Porównaj Plany",
  "fNCCY7": "Podstawowy",
  "cb2kY6": "Standardowy",
  "R/eOkj": "Pro",
  "CDLJ0W": "Enterprise",
  "WnQ/AZ": "Skontaktuj się z nami",
  "rxNddi": "",
  "RNCPOG": "",
  "J6Eyds": "",
  "pRsrpv": "",
  "q+XF4Y": "",
  "58Zt6N": "",
  "Zfz17X": "",
  "I90sbW": "",
  "7HpNcL": "",
  "fWDMAa": "",
  "a4+A4w": "",
  "AwWa9X": "",
  "mhmZ+P": "",
  "RVxXSc": "",
  "utdVme": "",
  "IS4S3Y": "",
  "uidHdC": "",
  "X73xhr": "",
  "eJ41hc": "",
  "IluCMe": "",
  "pgXJCt": "",
  "2CvYQE": "",
  "I1boxm": "",
  "Zj19iB": "",
  "i4uKb8": "",
  "kFQs77": "",
  "uw/XET": "",
  "oBdlfd": "",
  "n9oYke": "",
  "WBoWYg": "",
  "8HrsWC": "",
  "/QeDjW": "",
  "aTxF6+": "",
  "XGMgha": "",
  "8AT3sW": "",
  "QdXJdp": "",
  "uJnZxc": "",
  "1rtZK6": "",
  "6M3/+R": "",
  "JmSlFD": "",
  "ZW8Avn": "",
  "tXQZF5": "",
  "DWGtIA": "",
  "/lNe4I": "",
  "CGT4s1": "",
  "dcOW07": "",
  "65l++E": "",
  "4457ZY": "",
  "Cka8zX": "",
  "p/7hH9": "",
  "BllHT3": "",
  "LF0EHK": ""
}
